{
  "text": {
    "hey": 52,
    "hello": 50,
    "hi": 53,
    "there": 121,
    "good": 43,
    "morning": 78,
    "evening": 31,
    "moin": 77,
    "let": 67,
    "s": 99,
    "go": 41,
    "dude": 30,
    "goodmorning": 46,
    "goodevening": 45,
    "afternoon": 2,
    "cu": 26,
    "by": 16,
    "cee": 19,
    "you": 140,
    "later": 65,
    "night": 85,
    "bye": 17,
    "goodbye": 44,
    "have": 49,
    "a": 0,
    "nice": 84,
    "day": 27,
    "see": 106,
    "around": 8,
    "yes": 139,
    "y": 138,
    "indeed": 59,
    "of": 88,
    "course": 25,
    "that": 119,
    "sounds": 110,
    "correct": 24,
    "no": 86,
    "n": 81,
    "never": 83,
    "i": 58,
    "don": 29,
    "t": 115,
    "think": 122,
    "so": 109,
    "like": 68,
    "way": 132,
    "not": 87,
    "really": 96,
    "perfect": 92,
    "great": 48,
    "amazing": 5,
    "feeling": 36,
    "king": 64,
    "wonderful": 135,
    "am": 4,
    "very": 129,
    "going": 42,
    "to": 124,
    "save": 103,
    "the": 120,
    "world": 136,
    "super": 113,
    "stoked": 112,
    "extremely": 33,
    "my": 79,
    "was": 131,
    "horrible": 54,
    "sad": 101,
    "feel": 35,
    "well": 134,
    "disappointed": 28,
    "m": 73,
    "unhappy": 126,
    "extremly": 34,
    "saad": 100,
    "are": 7,
    "bot": 15,
    "human": 57,
    "talking": 116,
    "https": 56,
    "example": 32,
    "com": 23,
    "www": 137,
    "steamcommunity": 111,
    "here": 51,
    "link": 69,
    "can": 18,
    "check": 20,
    "this": 123,
    "http": 55,
    "badwebsite": 11,
    "is": 62,
    "safe": 102,
    "login": 70,
    "page": 90,
    "got": 47,
    "message": 76,
    "scam": 104,
    "site": 108,
    "net": 82,
    "phishing": 93,
    "bankofamerica": 13,
    "update": 127,
    "received": 97,
    "weirdsite": 133,
    "org": 89,
    "for": 37,
    "me": 75,
    "freemoney": 39,
    "ly": 72,
    "co": 22,
    "uk": 125,
    "badsite": 10,
    "biz": 14,
    "alert": 3,
    "verify": 128,
    "paypal": 91,
    "info": 60,
    "phishing123": 94,
    "io": 61,
    "mybank": 80,
    "just": 63,
    "phishy": 95,
    "look": 71,
    "at": 9,
    "freecoins": 38,
    "scamlink": 105,
    "freeoffer": 40,
    "bank": 12,
    "warning": 130,
    "text": 118,
    "should": 107,
    "click": 21,
    "support": 114,
    "amazon": 6,
    "review": 98,
    "malware": 74,
    "test": 117,
    "legit": 66,
    "abc": 1
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "provide_link": 8,
    "check_link_safety": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_send_text": 18,
    "action_extract_slots": 10,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 5,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 17,
    "action_clean_stack": 4,
    "action_trigger_search": 21,
    "action_trigger_chitchat": 20,
    "action_reset_routing": 14,
    "action_hangup": 11,
    "action_repeat_bot_messages": 13,
    "action_check_link_safety": 2,
    "utter_analyzing_link": 24,
    "utter_ask_link": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30
  },
  "action_text": null,
  "intent_response_key": null
}