{
  "text": {
    "hey": 40,
    "hello": 38,
    "hi": 41,
    "there": 92,
    "good": 31,
    "morning": 59,
    "evening": 22,
    "moin": 58,
    "let": 51,
    "s": 75,
    "go": 29,
    "dude": 21,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 1,
    "cu": 17,
    "by": 9,
    "cee": 12,
    "you": 108,
    "later": 50,
    "night": 65,
    "bye": 10,
    "goodbye": 32,
    "have": 37,
    "a": 0,
    "nice": 64,
    "day": 18,
    "see": 81,
    "around": 5,
    "yes": 107,
    "y": 106,
    "indeed": 47,
    "of": 68,
    "course": 16,
    "that": 90,
    "sounds": 84,
    "correct": 15,
    "no": 66,
    "n": 61,
    "never": 63,
    "i": 46,
    "don": 20,
    "t": 88,
    "think": 93,
    "so": 83,
    "like": 52,
    "way": 100,
    "not": 67,
    "really": 73,
    "perfect": 71,
    "great": 36,
    "amazing": 3,
    "feeling": 27,
    "king": 49,
    "wonderful": 103,
    "am": 2,
    "very": 98,
    "going": 30,
    "to": 95,
    "save": 79,
    "the": 91,
    "world": 104,
    "super": 87,
    "stoked": 86,
    "extremely": 24,
    "my": 60,
    "was": 99,
    "horrible": 42,
    "sad": 77,
    "feel": 26,
    "well": 102,
    "disappointed": 19,
    "m": 55,
    "unhappy": 96,
    "extremly": 25,
    "saad": 76,
    "are": 4,
    "bot": 8,
    "human": 45,
    "talking": 89,
    "https": 44,
    "example": 23,
    "com": 14,
    "www": 105,
    "steamcommunity": 85,
    "here": 39,
    "link": 53,
    "can": 11,
    "check": 13,
    "this": 94,
    "http": 43,
    "badwebsite": 6,
    "is": 48,
    "safe": 78,
    "login": 54,
    "page": 70,
    "got": 35,
    "message": 57,
    "scam": 80,
    "site": 82,
    "net": 62,
    "phishing": 72,
    "bankofamerica": 7,
    "update": 97,
    "received": 74,
    "weirdsite": 101,
    "org": 69,
    "for": 28,
    "me": 56
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "provide_link": 8,
    "check_link_safety": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_send_text": 18,
    "action_extract_slots": 10,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 5,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 17,
    "action_clean_stack": 4,
    "action_trigger_search": 21,
    "action_trigger_chitchat": 20,
    "action_reset_routing": 14,
    "action_hangup": 11,
    "action_repeat_bot_messages": 13,
    "action_check_link_safety": 2,
    "utter_analyzing_link": 24,
    "utter_ask_link": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30
  },
  "action_text": null,
  "intent_response_key": null
}