{
  "text": {
    "hey": 31,
    "hello": 30,
    "hi": 32,
    "there": 67,
    "good": 24,
    "morning": 43,
    "evening": 17,
    "moin": 42,
    "let": 39,
    "s": 54,
    "go": 22,
    "dude": 16,
    "goodmorning": 27,
    "goodevening": 26,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 79,
    "later": 38,
    "night": 48,
    "bye": 8,
    "goodbye": 25,
    "have": 29,
    "a": 0,
    "nice": 47,
    "day": 13,
    "see": 58,
    "around": 5,
    "yes": 78,
    "y": 77,
    "indeed": 36,
    "of": 51,
    "course": 11,
    "that": 65,
    "sounds": 60,
    "correct": 10,
    "no": 49,
    "n": 45,
    "never": 46,
    "i": 35,
    "don": 15,
    "t": 63,
    "think": 68,
    "so": 59,
    "like": 40,
    "way": 73,
    "not": 50,
    "really": 53,
    "perfect": 52,
    "great": 28,
    "amazing": 3,
    "feeling": 21,
    "king": 37,
    "wonderful": 75,
    "am": 2,
    "very": 71,
    "going": 23,
    "to": 69,
    "save": 57,
    "the": 66,
    "world": 76,
    "super": 62,
    "stoked": 61,
    "extremely": 18,
    "my": 44,
    "was": 72,
    "horrible": 33,
    "sad": 56,
    "feel": 20,
    "well": 74,
    "disappointed": 14,
    "m": 41,
    "unhappy": 70,
    "extremly": 19,
    "saad": 55,
    "are": 4,
    "bot": 6,
    "human": 34,
    "talking": 64
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "check_link_safety": 2,
    "provide_link": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_send_text": 18,
    "action_extract_slots": 10,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 5,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 17,
    "action_clean_stack": 4,
    "action_trigger_search": 21,
    "action_trigger_chitchat": 20,
    "action_reset_routing": 14,
    "action_hangup": 11,
    "action_repeat_bot_messages": 13,
    "action_check_link_safety": 2,
    "utter_analyzing_link": 24,
    "utter_ask_link": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30
  },
  "action_text": null,
  "intent_response_key": null
}